[
  {
    "id": 1,
    "title": "Những lợi ích của tín dụng tiêu dùng?",
    "description": "Bạn có thể mua sản phẩm mình thích mà không cần trả hết số tiền khi mua. Bạn có thể hoạch định ngân sách của mình. Với tín dụng tiêu dùng, bạn có thể biết trước số tiền phải trả hàng tháng đã định sẵn trong hợp đồng. Tín dụng tiêu dùng cho phép bạn sắp xếp ngân quỹ của mình. Bạn không phải dùng đến khoản tiền tiết kiệm để mua sản phẩm mình thích. Tín dụng tiêu dùng cho phép bạn vừa giữ lại tiền vốn vừa có được sản phẩm ngay tức thì!"
  },
  {
    "id": 2,
    "title": "Việc kiểm tra hồ sơ xin cấp tín dụng mất bao lâu?",
    "description": "Nếu cung cấp đầy đủ và chính xác tất cả thông tin cần thiết và giấy tờ hợp lệ, hồ sơ của bạn sẽ được duyệt trong vòng 10 phút."
  },
  {
    "id": 3,
    "title": "Tôi không có hộ khẩu ở Tp. Hồ Chí Minh có thể mua trả góp được không?",
    "description": "Bạn có thể mua trả góp khi có hộ khẩu ở bất kỳ tỉnh/thành nào trên toàn quốc."
  },
  {
    "id": 4,
    "title": "Tôi có thể vay tín dụng tiêu dùng của HD SAISON ở đâu?",
    "description": "Bạn có thể tìm thấy thông tin cập nhật thường xuyên các cửa hàng xe máy, điện gia dụng, điện tử, v.v. có dịch vụ của HD SAISON trên website này, hoặc gọi đến số 1900 558854 để được nhân viên của chúng tôi hướng dẫn thêm."
  },
  {
    "id": 5,
    "title": "Đối tượng có thể được cấp tín dụng tiêu dùng là ai?",
    "description": "Công dân Việt Nam từ 19 đến 60 tuổi (72 tuổi đối với du lịch trả góp) có chứng minh nhân dân còn giá trị và hộ khẩu tại địa phương nơi HD SAISON có hoạt động."
  },
  {
    "id": 6,
    "title": "Tôi phải làm thế nào để được vay tín dụng tiêu dùng của HD SAISON?",
    "description": "Công dân Việt Nam từ 19 đến 60 tuổi (72 tuổi đối với du lịch trả góp) có chứng minh nhân dân còn giá trị và hộ khẩu tại địa phương nơi HD SAISON có hoạt động."
  },
  {
    "id": 7,
    "title": "Thời gian hợp đồng tín dụng là bao lâu?",
    "description": "Khi vay với HD SAISON, bạn có thể linh hoạt lựa chọn thời gian hoàn trả cho hợp đồng của bạn từ 6 đến 36 tháng, tùy theo mặt hàng bạn muốn mua."
  },
  {
    "id": 8,
    "title": "Có phải tất cả các sản phẩm đều được cấp tín dụng?",
    "description": "HD SAISON hiện đang cung cấp những sản phẩm và dịch vụ đa dạng như xe máy, xe tải trả góp, điện máy, điện thoại di động, nội thất và du lịch trả góp. Ngoài ra, HD SAISON sẽ luôn không ngừng cho ra những sản phẩm mới trong thời gian tới để đáp ứng nhu cầu tiêu dùng ngày càng đa dạng của người dân."
  },
  {
    "id": 9,
    "title": "Tiền thanh toán hàng tháng là gì?",
    "description": "Là khoản tiền cố định bạn sẽ trả hàng tháng cho HD SAISON cho đến khi kết thúc hợp đồng vay."
  },
  {
    "id": 10,
    "title": "Tôi có thể đóng tiền vay hàng tháng trực tiếp cho nhân viên của HD SAISON không?",
    "description": "Quý khách vui lòng không thanh toán cho bất kỳ nhân viên nào của HD SAISON, ngoại trừ Nhân viên Thu hồi nợ trực tiếp của HD SAISON hoặc đối tác thu hồi nợ được HD SAISON ủy quyền. Khi thực hiện thanh toán trong trường hợp này, Quý khách vui lòng yêu cầu Nhân viên Thu hồi nợ trực tiếp hoặc đối tác thu hồi nợ của HD SAISON cung cấp Biên nhận thu tiền đã được ký xác nhận và đóng dấu của HD SAISON."
  },
  {
    "id": 11,
    "title": "Trong trường hợp tôi thanh toán tiền vay cho Nhân viên Thu hồi nợ trực tiếp của HD SAISON hoặc đối tác thu hồi nợ được HD SAISON ủy quyền, sau đó công ty có xác nhận lại với tôi là đã thanh toán và số tiền thanh toán hay không?",
    "description": "Trừ trường hợp thanh toán tại ngân hàng, bưu điện, Payoo và MoMo, Quý khách khi thực hiện thanh toán khoản vay cho Nhân viên Thu hồi nợ trực tiếp của HD SAISON hoặc đối tác thu hồi nợ được HD SAISON ủy quyền sẽ nhận được tin nhắn xác nhận việc khách hàng đã thanh toán và số tiền thanh toán trong vòng 2 ngày làm việc kể từ ngày thanh toán. Quá thời hạn nêu trên, Quý khách không nhận được tin nhắn vui lòng liên lạc với HD SAISON theo số 1900 558854 để được hỗ trợ."
  },
  {
    "id": 12,
    "title": "Tôi đem theo bản sao hộ khẩu có thể làm hồ sơ được không?",
    "description": "Được, với điều kiện là bạn mang theo bản chính hộ khẩu để đối chiếu."
  },
  {
    "id": 13,
    "title": "Tôi phải làm thế nào để được vay tín dụng tiêu dùng của HD SAISON?",
    "description": "Bạn chỉ cần liên hệ với nhân viên tín dụng của chúng tôi tại các cửa hàng có dịch vụ của HD SAISON hoặc gọi 1900 558854. Để tiết kiệm thời gian, đừng quên mang theo CMND, sổ hộ khẩu tại địa phương HD SAISON có hoạt động."
  },
  {
    "id": 14,
    "title": "Tôi có cần chứng minh thu nhập, thế chấp tài sản hoặc cần công chứng giấy tờ khi mua trả góp không?",
    "description": "Bạn không cần thế chấp tài sản hoặc cần công chứng giấy tờ, nhưng có thể được yêu cầu chứng minh thu nhập theo quy định."
  },
  {
    "id": 15,
    "title": "Khoản tiền phải trả trước tối thiểu là bao nhiêu?",
    "description": "Đối với một số sản phẩm xe máy và điện máy, khách hàng có thể không cần phải trả trước."
  },
  {
    "id": 16,
    "title": "Thủ tục chứng minh thu nhập như thế nào?",
    "description": "Bạn có thể cung cấp bản sao hợp đồng lao động hoặc bản gốc sao kê ngân hàng 6 tháng gần nhất. Nhân viên chúng tôi sẽ tư vấn cho bạn cụ thể khi nộp hồ sơ vay với HD SAISON."
  },
  {
    "id": 17,
    "title": "Tôi đã nghe nói về HD SAISON và muốn biết thêm.",
    "description": "Tiền thân là công ty tài chính SGVF thuộc tập đoàn ngân hàng Société Générale của Pháp, được thành lập năm 2007. Năm 2013, SGVF chính thức gia nhập HDBank và đổi tên thành HDFinance. Năm 2014, với sự góp vốn chiến lược từ Tập đoàn tài chính Credit Saison (Nhật Bản), công ty đổi tên thành HD SAISON."
  }
]